{
  "appWorkingLife": {
    "title": "আবদুল আলিম সম্পর্কিত",
    "titleOfFirstAccordion": "আবদুলআলিমের সঙ্গীত ও কর্ম জীবন",
    "subTitleOfFirstAccordion1": "আবদুল আলীমের কর্মজীবনকে শৈশব ও যৌবন থেকে বিচ্ছিন্ন করা যায় না। বলা যেতে পারে শৈশব থেকে মৃত্যু পর্যন্ত তাঁর সংগীত ও কর্মজীবন বিচিত্র রঙে বর্ণিল। গ্রামের ৮-১০টা বালকের মতো মাঠে গরু চরাতে গিয়ে বালক আবদুল আলীম মুর্শিদাবাদে জীবন ও ভূ-প্রকৃতির প্রাথমিক পাঠ নিয়েছিলেন প্রকৃতির পাঠশালায়। তিনি তার বালক বয়সে গ্রামের লেটো দলের সদস্য ছিলেন। যাত্রা পাগল ছিলেন তিনি।",
    "subTitleOfFirstAccordion2": "তালিবপুর গ্রামের বালক সমিতির সদস্য হিসেবে যাত্রাদলে গান করেছেন। এমনকি তিনি তর্জা গান দিয়ে বালক বয়সে নাম করেছিলেন। কোলকাতায় আলিয়া মাদ্রাসার মুসলিম হলে অনুষ্ঠিত এক সভায় সঙ্গীত পরিবেশন করে শেরে বাংলা এ. কে. ফজলুল হকের আশীর্বাদ প্রাপ্ত হন। সুকণ্ঠের জন্য বিদ্রোহী কবি কাজী নজরুল ইসলামের স্নেহধন্য হবার গৌরব অর্জন করেন।",
    "titleOfSecAccordion": "আকাশবাণী কোলকাতা কেন্দ্রের গায়ক",
    "subTitleOfSecAccordion": "আবদুল আলীমকে কিশোর বয়সেই আকাশবাণী কোলকাতা কেন্দ্রে গান রেকর্ডিং করাতে নিয়ে যান তার সঙ্গীত গুরু ওলুমিয়া। আলীম ইতিপূর্বে শহর দেখেন নি ট্রেনে চাপেন নি। মাত্র অল্প কয়েকদিন আগে ট্রেনে চেপে গেছেন কোলকাতায়। তাই হঠাৎ করে গান রেকর্ডিং করতে গিয়ে ঘাবড়ে যান। প্রথমবার রেকর্ডিং ঠিক হয় না। কিন্তু এরপর আবদুল আলীমকে আর পিছনে ফিরে তাকাতে হয় নি। তার সঙ্গে ছায়ার মতো লেগে ছিলেন তার সঙ্গীত গুরু ওলুমিয়া।",
    "titleOfThirdAccordion": "মেগাফোন কোম্পানির গায়ক",
    "subTitleOfThirdAccordion": "ওলুমিয়ার সহযোগীতায় অসামান্য সঙ্গীত শিল্পী আব্বাসউদ্দীনের সান্নিধ্যে আসেন আবদুল আলীম। তার কাছেও তিনি তালিম নেন। সেই সূত্র ধরে ওলুমিয়া তাকে মেগাফোন কোম্পানিতে নিয়ে যান। সেখানে কাজী নজরুল ইসলামের সঙ্গে পরিচয় ও সান্নিধ্য বাড়ে। সেখানে তিনি মোহাম্মদ সুলতানের লেখা দুটি গান রেকর্ড করেন। গান দুটি হচ্ছে ১. ‘তোর মোস্তফাকে দে না মাগো’ ২. ‘আফতাব ঐ বসলো পাটে’। সময়টি ছিল ১৯৪৩ সাল। অর্থাৎ বালক বয়সেই তিনি কোলকাতায় কর্মজীবনে প্রবেশ করেন।",
    "titleOfFourthAccordion": "হিজ মাস্টার ভয়েজের গায়ক",
    "subTitleOfFourthAccordion": "রঙিলা নায়ের মাঝি’ ভুক্ত জসীম উদ্দীনের ‘উজান গাঙের নাইয়া’ গানটি আবদুল আলীমের কণ্ঠে হিজ মাস্টার ভয়েস (এইচ.এম.ভি) থেকে রেকর্ড হয়। এ গানটি ছাড়াও ‘আমায় পোড়াইলিরে তোর রূপের আগুন দিয়া’, ‘উজান দেশের মাঝি ভাইধন’, ‘ও পদ্মা নদীরে’, ‘ওলো সুন্দরী তুই ঘরে আয়’, ‘ওলো সুন্দরী কার কথায় কইরাছ এত মন ভারী’, ‘দুয়ারে আইসাছে পালকী’, ‘না না না তোমার সাথে কথা বলুম না (ডুয়েট)’, ‘পরের জাগা পরের জমিন’, ‘ভোমরারে গাইও না গান গুণগুণ’, ‘মনে বড় আশা ছিল যাব মদিনায়’ প্রভৃতি গান আবদুল আলীমের কণ্ঠে এইচ.এম.ভি-তে রেকর্ড হয়েছিল।",
    "titleOfFifthAccordion": "রেডিও-টিভির গায়ক",
    "subTitleOfFifthAccordion": "১৯৪৭ সালের ১৪ আগষ্ট পাকিস্তান প্রতিষ্ঠার পর তিনি কোলকাতা থেকে ঢাকায় চলে আসেন; এবং ঢাকা বেতার কেন্দ্র থেকে নিয়মিত পল্লীগীতি পরিবেশন করে আপামর জনসাধারণের কাছে মরমি লোকসঙ্গীতের একনিষ্ঠ গায়ক হিসেবে পরিচিতি পান। ষাটের দশকের শেষে বাংলাদেশ টেলিভিশনের  অনুষ্ঠান কার্যক্রম শুরু হলে সেখানেও তিনি গান গাইতে শুরু করেন।",
    "titleOfSixthAccordion": "সঙ পাবলিসিটি বিভাগে চাকরি",
    "subTitleOfSixthAccordion1": "১৯৪৭ সালে দেশ বিভাগ হয়ে যায়। “সঙ পাবলিসিটি ডিপার্টমেন্ট” টি তাদের শিল্পীদের নিয়ে ঢাকায় চলে আসে। তখন ঢাকার সঙ্গীত জগৎ একরকম শূন্যই বলতে হবে। কারণ হিন্দু শিল্পী যাঁরা ছিলেন তারা সবাই প্রায় চলে গেছেন। আব্বাসউদ্দীন এবং তাঁর সঙ পাবলিসিটির হাতেগোনা কয়েকজন শিল্পী ঢাকায় চলে আসেন। সেই সঙ্গে লায়লা আর্জুমান্দ বানুও ঢাকায় আসেন। বলতে গেলে মুষ্টিমেয় এই কয়েকজন শিল্পীকে দিয়েই শুরু হয়েছিল ঢাকার সঙ্গীত জগৎ। এই সঙ পাবলিসিটি বিভাগে আবদুল আলীম ১৯৪৮ সালে এসে যোগদান করেন। এ প্রসঙ্গে আবদুল আহাদ জানান: নতুন রাষ্ট্র এবং নিজেদের বেতার প্রতিষ্ঠান মনে করে গ্রাম থেকে একজন দু’জন করে পল্লী গায়ক আসতে আরম্ভ করেন। প্রথমেই নাম করতে হয় আবদুল মজিদ তালুকদার এবং দারোগ আলীর। আবদুল মজিদ চমৎকার গাইতেন। পল্লীগীতি গাওয়ায় ওর নিজস্ব একটা ধরন ছিল। তিনি নিজেই গান লিখতেন। দারোগ আলী তার দল নিয়ে জারী গাইতেন। এত সুরে এবং সুন্দর করে গাওয়া জারীগান আমি অল্পই শুনেছি, এর গাইবার ধরন অন্যের সঙ্গে মিলত না। একে একে আরও গ্রামীণ পল্লীগানের শিল্পী আসতে আরম্ভ করেন। ",
    "subTitleOfSixthAccordion2": "এলেন গেদু বয়াতি, হালিম বয়াতি, গনি বয়াতি, হাজেরা বিবি আরো অনেকে এবং অল্পদিনের মধ্যেই এখানকার পল্লীগান অত্যন্ত সমৃদ্ধ হয়ে উঠল। একটা সময় এসেছিল যখন এই পল্লীগান নিয়ে আমরা গর্ববোধ করতাম এবং দাবি করতাম শ্রেষ্ঠত্বের। এই উপমহাদেশের মধ্যে দেশ বিভাগের পর আবদুল আলীম নামে একজন তরুণ শিল্পী “সঙ পাবলিসিটি” বিভাগে যোগ দেয়। অবশ্য অল্প দিন এখানে চাকরি করেছে। এই শিল্পী যে কণ্ঠের অধিকারী ছিল তা তুলনাহীন। খুব অল্প সময়ের মধ্যে আলীম তার সতেজ সুরেলা বলিষ্ঠ কণ্ঠ দিয়ে সবার চিত্তহরণ করেছিল এবং খ্যাতির শেষ শিখরে পৌঁছেছিল। যে পল্লীর গান আব্বাসউদ্দীন এক সময় তুলে এনে জনসাধারণের কাছে খুলে ধরেছিলেন, জনপ্রিয় করেছিলেন, এদেশের আকাশে বাতাসে ছড়িয়ে দিয়েছিলেনÑ সেই পল্লীর গানকে আলীম তার মধুর কণ্ঠ দিয়ে সজীব করে রেখেছিল। আমার তো মনে হয় আলীমের মত কণ্ঠ পঞ্চাশ, ষাট, একশো বছরে আর পাব কিনা সন্দেহ আছে। আবদুল আলীম যে জনপ্রিয়তা অর্জন করেছিল তা কল্পনার অতীত। যেখানে গেছি গান করতে, শত শত লোকের ভিড় জমেছে একটিবার আলীমকে দেখার জন্য। আলীম ছিল এদেশের প্রকৃত গণশিল্পী। আবদুল আহাদের উদ্ধৃতি থেকে জানা যায়, আবদুল আলীম সঙ পাবলিসিটি বিভাগেও মাত্র ২(দুই) বছর চাকরি করেছিলেন।",
    "titleOfSeventhAccordion": "অধ্যাপক হিসেবে আবদুলআলিম",
    "subTitleOfSeventhAccordion": "আবদুল আলীম ঢাকার সঙ্গীত কলেজে পল্লীগীতি বিভাগে অধ্যাপনা করেন। সামান্য অবস্থা থেকে মৌলিক ও পরিশ্রমী প্রতিভার গুণে তিনি প্রতিষ্ঠাতা অধ্যাপকের পদ অলংকৃত করেছিলেন। এ পদ তাঁর প্রতিভার শীর্ষ স্বীকৃতি।",
    "titleOfEighthAccordion": "সম্মান ও স্বীকৃতি",
    "subTitleOfEighthAccordion1": "আবদুল আলীমের জনপ্রিয়তা যে রকম ব্যাপক সেই অনুপাতে তাঁর গানের ডিস্ক বেরোয়নি। বেতার টিভিতে রেকর্ডকৃত গানের সংখ্যা প্রায় ৫০০টি। এইচ.এম.ভি-তে শিল্পীর বেশ কিছু গান রেকর্ড করা হয়েছিল। যেগুলোর ডিস্ক বেরোয় নি এখনো। বাংলাদেশের প্রথম ছায়াছবি ‘মুখ ও মুখোশ’ থেকে শুরু করে এ পর্যন্ত প্রায় ১০০টি ছায়াছবিতে তিনি কণ্ঠ দিয়েছেন। আবদুল আলীম ১৯৭৭ সালে একুশে পদক (মরণোত্তর), ১৯৯৭ সালে স্বাধীনতা পুরস্কার লাভ করেন। নিখিল পাকিস্তান সঙ্গীত সম্মেলনে পেয়েছিলেন ৫টি স্বর্ণপদক। জাতীয় পর্যায়ের অনুষ্ঠানেও একাধিক স্বর্ণপদক পান। একজন জনপ্রিয় সঙ্গীতজ্ঞ হিসেবে আবদুল আলীম বিভিন্ন সাংস্কৃতিক দলের সঙ্গে ১৯৬২ সালে বার্মা, ১৯৬৪ সালে রাশিয়া, ১৯৬৬ সালে চিনে ও স্বাধীনতার পর ভারতে যান। বিদেশেও তার মরমি কণ্ঠ বাংলার পল্লীগীতিকে জনপ্রিয়তায় অভিষিক্ত করে।",
    "subTitleOfEighthAccordion2": "নাম-খ্যাতি-যশ এসব কিছু হাতের মুঠোয় থাকা সত্তে¡ও আবদুল আলীম নিরাসক্তের মতো জীবন কাটাতেন। জীবনে শেষ দিকে এসে অনেকটা আধ্যাত্মিক চেতনায় ভক্ত হয়ে উঠেছিলেন জনৈক পীর সাহেবের। অন্যদিকে তার লিভার আক্রান্ত হয়ে উঠেছিল গভীর ক্ষতে। লিভার ক্ষতের এই চিকিৎসার দায়িত্ব তিনি তুলে দিয়েছিলেন পীর বাবার হাতে। পীর বাবার টোটকা চিকিৎসায় তিনি ভেতরে ভেতরে ক্ষয় হতে শুরু করেন। তার জীবনী শক্তি যখন একদম হারিয়ে যাচ্ছে তখনও তিনি অবিচল পীর বাবার প্রতি। সেই পীর বাবাই তাকে পিজি হাসাপাতালে নিয়ে ভর্তি করেন।"
  }
}
