{
  "appWorkingLife": {
    "title": "About Abdul Aleem's",
    "titleOfFirstAccordion": "Abdul Aleem's music and career",
    "subTitleOfFirstAccordion1": "Abdul Alim's career cannot be separated from his childhood and youth. It can be said that his music and career from childhood to death is colorful. Like 8-10 boys in the village, while grazing cows in the field, the boy Abdul Alim took the basic lessons of life and geography in the nature school in Murshidabad. He was a member of the village Leto group in his boyhood. He was travel crazy.",
    "subTitleOfFirstAccordion2": "He sang in Jatra Dal as a member of Talibpur Village Boys Association. He even made a name for himself as a boy with the song Tarja. Shere Bangla A. performed music in a meeting held in the Muslim Hall of Alia Madrasa in Kolkata. K. Received the blessings of Fazlul Haque. For Sukantha, the rebel poet Kazi Nazrul gained the honor of being loved by Islam.",
    "titleOfSecAccordion": "Akashvani is a singer from Kolkata",
    "subTitleOfSecAccordion": "Abdul Alim was taken by his music guru Olumia to record songs at Aakashvani Kolkata Center as a teenager. Alim had never seen the city before and had never taken a train. Just a few days ago, he got stuck in a train in Kolkata. So all of a sudden you get nervous about recording songs. First time recording is not correct. But after that, Abdul Alim did not have to look back. His music guru Olumia was with him like a shadow.",
    "titleOfThirdAccordion": "Singer of Megaphone Company",
    "subTitleOfThirdAccordion": "With the help of Olumia, Abdul Alim came close to the outstanding music artist Abbasuddin. He also took training from him. On that basis Olumia took him to the Megaphone company. Kazi Nazrul Islam's acquaintance and closeness increased there. There he recorded two songs written by Mohammad Sultan. The two songs are 1. 'Don't ask for your Mustafa' 2. 'Aftab Ai Baslo Pate'. The time was 1943. That is, he entered the working life in Kolkata at a young age.",
    "titleOfFourthAccordion": "Singer of His Master Voyage",
    "subTitleOfFourthAccordion": "Jasim Uddin's song 'Uzan Ganger Naiya' from 'Rangila Nayer Majhi' was recorded from His Master Voice (HMV) in the voice of Abdul Alim. Apart from this song, 'Amay Porailire Tor Ruper Agun Diya', 'Ujan Desh Majhi Bhaidhan', 'O Padma Nadirne', 'Olo Sundari Tui Ghar Aay', 'Olo Sundari Who Says To You Is Heavy', 'Duare Aisache Palki', Songs like 'Na Naa Naa Tomar Taha Baalum Naa (Duet)', 'Parer Jaga Pararin Zameen', 'Bhomrare Gayo Na Gan Gunguna', 'Mane Bara Asha Chela Jaab Madinay' etc. were recorded in H.M.V. by Abdul Alim. was done",
    "titleOfFifthAccordion": "Radio-TV singer",
    "subTitleOfFifthAccordion": "After the establishment of Pakistan on August 14, 1947, he moved from Kolkata to Dhaka; And Apamar became known to the public as a devoted singer of Marmi folk songs by regularly performing Palligeet from Dhaka Betar Kendra. At the end of the 60s, when the programs of Bangladesh Television started, he started singing there too.",
    "titleOfSixthAccordion": "Job in Publicity Department",
    "subTitleOfSixthAccordion1": "In 1947, the country became a division. 'Song Publicity Department' came to Dhaka with their artists. At that time, the music world of Dhaka was somehow empty. Because all the Hindu artists who were there are almost gone. Abbasuddin and a handful of artists from his company moved to Dhaka. Along with that, Laila Arjumand Banu also came to Dhaka. The music world of Dhaka started with these few artists. Abdul Alim joined the publicity department of this company in 1948. In this context, Abdul Ahad said: One or two rural singers started coming from the village thinking that they had a new state and their own radio station. Abdul Majeed Talukdar and Darog Ali have to be named first. Abdul Majid used to sing very well. He had his own style of singing folk songs. He used to write songs himself. Darogh Ali used to sing zari with his group. I have rarely heard a jarigan sung so melodiously and beautifully, its style of singing was unmatched by any other. One by one, more rural palligaan artists started coming.",
    "subTitleOfSixthAccordion2": "Gedu Bayati, Halim Bayati, Gani Bayati, Hajera Bibi and many others came and within a short time the Palligan here became very prosperous. There came a time when we were proud of this palligan and claimed excellence. After the country division within this subcontinent, a young artist named Abdul Alim joined the 'Song Publicity' division. However, he worked here for a short time. The voice that this artist possessed was unparalleled. Within a very short time Aleem captivated everyone with his fresh melodious powerful voice and reached the ultimate peak of fame. Alim kept alive the village song which Abbasuddin once brought to the public, popularized it and spread it in the sky of this country. I think I doubt whether I will get a voice like Alim's in fifty, sixty, one hundred years. The popularity that Abdul Alim achieved is beyond imagination. Wherever I go to sing, hundreds of people gather to catch a glimpse of Alim. Alim was the real mass artist of this country. It is known from Abdul Ahad's quote that Abdul Alim worked in the Publicity Department for only 2 (two) years.",
    "titleOfSeventhAccordion": "Abdul Alim as professor",
    "subTitleOfSeventhAccordion": "Abdul Alim taught in the country music department at Sangeet College, Dhaka. He graced the post of Founder Professor by virtue of his original and hardworking talent from a humble position. This position is the highest recognition of his talent.",
    "titleOfEighthAccordion": "Respect and recognition",
    "subTitleOfEighthAccordion1": "Abdul Alim's popularity is so widespread that his song disc did not come out. The number of songs recorded on wireless TV is about 500. Several of the artist's songs were recorded in H.M.V. The discs of which are not out yet. He has given his voice in almost 100 films starting from Bangladesh's first film 'Mukh O Muksha'. Abdul Alim was awarded the Ekushey Medal (posthumously) in 1977 and the Freedom Award in 1997. Nikhil won 5 gold medals in Pakistan Music Conference. Also won multiple gold medals in national level events. As a popular musician, Abdul Alim visited Burma in 1962, Russia in 1964, China in 1966 and India after independence with various cultural groups. His melodious voice made Bengali folk songs popular even abroad.",
    "subTitleOfEighthAccordion2": "Abdul Alim used to live a carefree life with all these things in hand. Towards the end of his life, he became a devotee of Pir Saheb in a very spiritual spirit. On the other hand, his liver was affected by deep wounds. He handed over the responsibility of treating the liver injury to Pir Baba. Pir Baba's totka treatment made him decay inside. Even when his life force is completely gone, he is steadfast towards Pir Baba. That pir father took him to PG hospital and admitted him."
  }
}
